tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "sqlite"
brew "python@3.8"
brew "curl"
brew "exercism"
brew "libevent"
brew "open-mpi"
brew "fftw"
brew "git", link: false
brew "harfbuzz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "pango"
brew "librsvg"
brew "libxml2"
brew "macvim"
brew "node"
brew "poppler"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "postgresql@12"
brew "postgresql@9.6"
brew "ruby-build"
brew "rbenv"
brew "sdl2"
brew "tig"
brew "tmux"
brew "tmuxinator"
brew "vips"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
